[Balance.BD_BarrelAmpPerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Battle tank"

[Balance.BD_BarrelBasePerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Ordinary barrel"

[Balance.BD_BarrelCorrosivePerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Rust"

[Balance.BD_BarrelExplosivePerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="The box is torn"

[Balance.BD_BarrelIncendiaryPerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="bad barrel"

[Balance.BD_BarrelShockPerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="electric drum"

[Barrels.ExplodingBarrelAmpPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelCorrosivePerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelExplosivePerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelIncendiaryPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelShockPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.NonExplodingBarrelPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

